type ServiceItem = {
  title: string;
  text: string;
};

export const services: ServiceItem[] = [
  {
    title: "Айдентика",
    text: "Придумываем уникальные логотипы и фирменные стили, пишем руководства по их использованию",
  },
  {
    title: "Сайты и интерфейсы",
    text: "Проектируем удобные лендинги и многостраничные ресурсы, оборачивая их в современную эстетику",
  },
  {
    title: "Маркетинг социальных сетей",
    text: "Оформляем и ведем социальные сети в соответствии с вашими целями, фирменным стилем и философией бренда",
  },
  {
    title: "Общественные связи",
    text: "Разрабатываем стратегии долгосрочного сотрудничества со СМИ, управляем репутацией и отрабатываем иновоподы так, чтобы доверие стало спутником роста",
  },
  {
    title: "Контент и производство",
    text: "Организуем фото- и видеосъемки от идеи до реализации, производим рекламные ролики, актерские визитки, кино и сериалы по вашему запросу",
  },
  {
    title: "Разработка",
    text: "Разрабатываем быстрые и удобные цифровые продукты — от лендингов и корпоративных сайтов до сложных веб-сервисов и внутренних систем",
  },
];
